[Skills.Skill_Harpoon_Slow SkillDefinition]
SkillName="Atordoamento lento"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Skills.Skill_Slow SkillDefinition]
SkillName="Atordoamento lento"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

